const servicesCategory = [
	{
		title: "Диагностика",
		service: [
			{
				description:
					"Компьютерная диагностика, сброс ошибок, сброс сервисного интервала (FI, Check Engine)",
				price: "от 2500 ₽",
			},
			{
				description:
					"Замер компрессии в цилиндрах на мотоциклах с затрудненным доступом к свечам зажигания. (Вне зависимости от класса мотоцикла)",
				price: "от 4000 ₽",
			},
			{
				description: "Общая диагностика мотоцикла",
				price: "от 5 000 ₽",
			},
			{
				description:
					"Диагностика проблемы в электроцепи (поиск проблемы",
				price: "от 3500 ₽",
			},
		],
	},
	{
		title: "Шиномонтаж",
		service: [
			{
				description: "Шиномонтаж бескамерного колеса",
				price: "500 ₽",
			},
			{
				description: "Шиномонтаж камерного колеса",
				price: "650 ₽",
			},
			{
				description: "Балансировка колеса",
				price: "500 ₽",
			},
			{
				description: "Ремонт покрышки/камеры",
				price: "от 500 ₽",
			},
			{
				description: "Замена ниппеля",
				price: "250 ₽",
			},
		],
	},
	{
		title: "Тормозная система",
		service: [
			{
				description: "Замена колодок дисковый тормоз",
				price: "от 750 ₽",
			},
			{
				description: "Замена колодок барабанный тормоз",
				price: "от 750 ₽",
			},
			{
				description: "Прокачка тормозов (1 контур)",
				price: "от 750 ₽",
			},
			{
				description: "Замена тормозной жидкости (1 контур)",
				price: "от 750 ₽",
			},
			{
				description: "Замена тормозной жидкости комб.торм.с-м",
				price: "от 3000 ₽",
			},
			{
				description: "Замена тормозного шланга",
				price: "от 1500 ₽",
			},
			{
				description: "Установка армированного шланга",
				price: "от 1500 ₽",
			},
			{
				description: "Замена тормозного диска",
				price: "от 750 ₽",
			},
			{
				description:
					"Замена тормозного диска ( со снятием-установкой колеса)",
				price: "от 1750 ₽",
			},
			{
				description: "Т/О тормозного суппорта",
				price: "от 2000 ₽",
			},
		],
	},
	{
		title: "Приводная цепь",
		service: [
			{
				description: "Замена приводной цепи и звезд",
				price: "от 4500 ₽",
			},
			{
				description: "Замена приводного ремня и шкивов",
				price: "от 4500 ₽",
			},
			{
				description: "Чистка, смазка, регулировка цепи",
				price: "от 1600 ₽",
			},
			{
				description: "Регулировка, натяжка цепи",
				price: "от 750 ₽",
			},
			{
				description: "Смазка цепи",
				price: "от 750 ₽",
			},
		],
	},
	{
		title: "Электрика",
		service: [
			{
				description: "Замена реле-регулятора",
				price: "от 1000 ₽",
			},
			{
				description: "Замена генератора",
				price: "от 3000 ₽",
			},
			{
				description: "Диагностика генератора",
				price: "от 1000 ₽",
			},
			{
				description: "Замена стартера",
				price: "от 1500 ₽",
			},
			{
				description: "Ремонт стартера",
				price: "от 2000 ₽",
			},
			{
				description: "Замена ламп",
				price: "от 750 ₽",
			},
			{
				description: "Замена аккумулятора",
				price: "от 750 ₽",
			},
			{
				description: "Диагностика аккумулятора",
				price: "1000 ₽",
			},
		],
	},
	{
		title: "Техническое обслуживание",
		service: [
			{
				description:
					"Замена масла в двигателе( включая замену фильтра)",
				price: "от 1000 ₽",
			},
			{
				description: "Замена охлаждающей жидкости",
				price: "от 2000 ₽",
			},
			{
				description: "Замена масла в редукторе",
				price: "от 750 ₽",
			},
			{
				description: "Замена масла в КПП",
				price: "от 750 ₽",
			},
			{
				description: "Замена свечей зажигания",
				price: "от 500 ₽/шт",
			},
			{
				description: "Замена воздушного фильтра",
				price: "от 1000 ₽",
			},
			{
				description: "Чистка/синхронизация карбюраторов мотоцикла ",
				price: "от 6000 ₽",
			},
			{
				description: "Смазка троса (1шт. без снятия-установки)",
				price: "750 ₽",
			},
			{
				description: "Промывка топливной системы",
				price: "от 3000 ₽",
			},
		],
	},
	{
		title: "Ходовая",
		service: [
			{
				description: "Снятие-установка переднего колеса",
				price: "от 1000 ₽",
			},
			{
				description: "Снятие-установка заднего колеса",
				price: "от 1000 ₽",
			},
			{
				description: "Замена подшипников колеса",
				price: "от 1500 ₽",
			},
			{
				description: "Регулировка подшипников рулевой колонки",
				price: "от 1500 ₽",
			},
			{
				description: "Замена подшипников рулевой колонки",
				price: "от 4500 ₽",
			},
			{
				description: "Снятие-установка передней вилки",
				price: "от 2000 ₽",
			},
			{
				description: "Замена сальников снятой передней вилки (за пару)",
				price: "от 7000 ₽",
			},
			{
				description: "Правка одного снятого пера вилки",
				price: "от 3000 ₽",
			},
			{
				description: "Замена подшипников заднего маятника",
				price: "от 4000 ₽",
			},
			{
				description: "Замена задних амортизаторов",
				price: "от 1500 ₽",
			},
			{
				description: "Замена моно амортизатора",
				price: "от 2500 ₽",
			},
		],
	},
	{
		title: "Тюнинг и доп. оборудование",
		service: [
			{
				description: "Установка защитных дуг",
				price: "от 1500 ₽",
			},
			{
				description: "Установка слайдеров",
				price: "от 500 ₽",
			},
			{
				description: "Установка выхлопной системы (полная)",
				price: "от 3000 ₽",
			},
			{
				description: "Установка выхлопной системы (slip-on)",
				price: "от 1500 ₽",
			},
			{
				description: "Установка подсветки мотоцикла",
				price: "от 3500  ₽/час",
			},
			{
				description: "Установка дополнительного освещения",
				price: "от 3000 ₽",
			},
			{
				description: "Установка сигнализации на мотоцикл",
				price: "от 10000 ₽",
			},
		],
	},
	{
		title: "Двигатель",
		service: [
			{
				description: "Снятие-установка",
				price: "от 15000 ₽",
			},
			{
				description: "Регулировка клапанов",
				price: "от 5000 ₽",
			},
			{
				description: "Замена сцепления",
				price: "от 4000 ₽",
			},
			{
				description: "Диагностика сцепления",
				price: "от 1500 ₽",
			},
			{
				description: "Ремонт головки блока цилиндров",
				price: "от 2000 ₽",
			},
			{
				description: "Замена цепи грм",
				price: "от 7000 ₽",
			},
			{
				description: "Ремонт цилиндро-поршневой группы",
				price: "от 20000 ₽",
			},
			{
				description: "Ремонт КПП",
				price: "от 10000 ₽",
			},
			{
				description: "Переборка снятого двигателя",
				price: "от 40 000 ₽",
			},
		],
	},
	{
		title: "Ремонт пластика",
		service: [
			{
				description: "Восстановление фрагментов",
				price: "от 2000 ₽",
			},
			{
				description: "Восстановление креплений",
				price: "\tот 1000 ₽",
			},
		],
	},
];

export default servicesCategory;
